<?php include('header.php'); ?>




<h1 class="midashi-03">
    ダイエット中にお酒は飲んでもいいの？
</h1>

<div id="section-01">

    <div class="txt-wrap">

        <p>
            お酒が大好き。でもダイエット中って飲んではダメなのかも・・と心配している方は多いのではないでしょうか。<br><br>
            お酒というのはカロリーが高く、糖質が高いというイメージがあり、どうしてもダイエット中には飲んではいけないものと考えがちです。<br><br>
            確かにお酒の中にはカロリー・糖質共に高いものも多く、お酒と一緒に食べるおつまみも美味しく、ついつい食べ過ぎてしまい、
            気が付いたらかなりのカロリーを摂取してしまう場合があります。<br><br>
            しかし、大好きなものをダメと我慢してしまってはストレスが溜まってしまい、その反動で飲みすぎたり、途中でダイエットが嫌になり断念してしまう危険性もあります。<br>
            ダイエット中はお酒はたしなむ程度と決め、できるだけ糖質が少ないタイプのお酒を選ぶようにしましょう。<br><br>
            糖質の多いお酒は発泡酒やビール、紹興酒や日本酒、梅酒などが挙げられます。<br><br>
            糖質の低いお酒は糖質オフと記載されている発泡酒やウイスキー、ジン、ウォッカ、ワイン、焼酎など。<br><br>
            糖質の多いお酒は乾杯の時だけにし、後は糖質の低いお酒にするなど自分自身で上手にコントロールして飲むようにすればダイエットに大きな影響が及ぶことはありません。<br><br>
            また、ダイエット中のおつまみは揚げ物類やピザ、アヒージョなど高脂質・高糖質なものはできるだけ避け、浅漬けやサラダ、
            焼き鳥や焼き魚、刺身類、生ハム、酢の物など低脂質で低糖質なものをできるだけ選ぶようにしましょう。
        </p>


    </div>





</div>



<?php include('footer.php'); ?>
</div>