<?php include('header.php'); ?>



<a href="../">
    <img src="../img/sub-header-01.png" alt="" width="100%">
</a>


<h1 class="midashi-01">
    ベルタこうじ生酵素のおすすめポイント
</h1>

<div id="section-01">

    <div class="center">

        <img src="../img/belta.jpg" alt="">

    </div>

    <div class="txt-wrap">

        <p>
            ベルタこうじ生酵素は、酵素エキスの食材の数がなんと622種となっており、これは他のどの商品と比較しても群を抜いてかなり多く配合されています。
            また、乳酸菌酸性物質も16種類も配合がされており、その他、女性に嬉しい美容効果を期待することの出来る成分も配合されています。
        </p>

        <p class="bold">・スッキリする！</p>

        <p>
            ベルタこうじ生酵素には、乳酸菌が多く配合されていることにより、体内環境をしっかりとサポートしてくれます。
            また、配合されている成分の中にフルーツのドラゴンフルーツが配合されており、
            このドラゴンフルーツにはバナナの約65倍もの食物繊維が含まれているということから、ダブルでかなり期待することが出来るのではないのでしょうか。
        </p>

        <p class="bold">・ダイエット効果</p>

        <p>ベルタこうじ生酵素にはダイエットのサポート成分として、コエンザイムQ10、コンブチャなどが含まれています。
            その他にも、アミノ酸などを18種含んでいるなど、本来ならばダイエット中に不足しがちな成分を摂取するということにかなり適しています。
        </p>


    </div>


    <div class="txt-wrap">

        <h2 class="midashi-h2-01">ベルタこうじ生酵素の飲み方</h2>

        <p class="bold">・1日2粒</p>

        <p>ベルタこうじ生酵素の飲み方ですが、袋に直接1日2粒が推奨と書かれていることから、
            大体の方が朝晩の食前もしくは食後に水もしくはぬるま湯と一緒に１粒ずつ飲むようにしているようです。時間帯も、毎日同じ時間帯に飲むことが良いでしょう。
            <br><br>
            少し粒が大きめですが、特に飲みにくいことはありません。大体数週間経った頃ぐらいから、効果を実感していくことが出来ます。
            とにかく、毎日欠かさずに飲み続けていくということが大切となっています。</p>

    </div>


    <div class="txt-wrap">

        <h2 class="midashi-h2-01">ベルタこうじ生酵素のキャンペーン</h2>


        <p>
            ベルタこうじ生酵素のキャンペーンですが、通常購入より定期便にて購入をするほうがかなりお得となっています。
            通常購入だと5980円のところが、定期便だと初回のみ約91%OFFの500円（税抜）送料無料にて購入をすることができます。
            また、初回だけでなく2回目以降の購入も33%OFFの3980円にて購入をすることが出来るので、かなりお得なことから
            、通常購入よりも定期便の方で購入をするほうが大変おすすめとなっています。
            <br><br>
            定期便も、ほかのサプリメントのサイトではなかなかありえない、1回のお届けのみで解約することが可能なので、ぜひお試しください。
        </p>


        <div class="img-btn">
            <a target="_blank" href="https://bi-navi.com/links/berunama.php<?php echo "?".$_SERVER['QUERY_STRING']; ?>"
                target="_blank">
                <img alt="" src="../img/n_img/btn_site_go_01.png" / width="100%">
            </a>
        </div>

    </div>


</div>



<?php include('footer.php'); ?>
</div>