<?php include('header.php'); ?>


<h1 class="midashi-01">
    ベルタ酵素ドリンクのおすすめポイント
</h1>

<div id="section-01">

    <div class="center">

        <img src="../img/bel.jpg" alt="">

    </div>

    <div class="txt-wrap">

        <p>
            本気で置き換えダイエットをしたいのであれば、ベルタ酵素ドリンクが大変おすすめとなっています。
            熱に強く、酸に強く、低カロリー、低分子ということから、他社の酵素ドリンクと比較してもかなり優秀な酵素ドリンクとなっています。
        </p>

        <p class="bold">・ダイエット効果を期待することが出来る</p>

        <p>
            ベルタ酵素ドリンクは、置き換えダイエットを目的としているドリンクであることから、上手く行えばしっかりとダイエット効果を期待することが出来ます。
        </p>

        <p class="bold">・美容ケアを行うことが出来る</p>

        <p>
            ベルタ酵素ドリンクは、ダイエット目的のみではなく、美容面のケアも行うことが出来ます。野菜や果物が165種類も配合されており、
            美容成分も4つ配合されています。また、その中でも馬プラセンタやコラーゲンペプチドから、かなりの美容効果を期待することが出来ます。脂質もゼロなのも嬉しいポイントです。
        </p>


    </div>


    <div class="txt-wrap">

        <h2 class="midashi-h2-01">ベルタ酵素ドリンクの飲み方</h2>

        <p>
            そんなベルタ酵素ドリンクの飲み方ですが、主に置き換えダイエットを推奨しているドリンクであることから、少し飲み方が変わってきます。
            <br><br>
            ①ダイエットをすることを身体に知らせるためにファスティングを開始する前の日にはお昼ご飯や夕食に消化の良いものを食べ、20時以降には何も食べ物を食べては行けません。
            <br><br>
            ②1日1食ファスティングを開始します。朝または夜にご飯の代わりにベルタ酵素ドリンクを飲むことが必須となっています。例としては、朝にベルタ酵素ドリンクを飲み、
            食前にベルタ酵素の粒を飲み、昼と夜は低糖質のものを食べることがおすすめとなっています。注意点としては食事と食事の間を6時間以上開けてはなりません。

        </p>

        <p class="bold">・おすすめの飲み方</p>

        <p>おすすめの飲み方ですが、原液のまま飲むことも良いですし、水3〜5：ベルタ酵素ドリンク1、ソーダ水3〜5：ベルタ酵素ドリンク1、
            無糖紅茶3〜5：ベルタ酵素ドリンク1、無糖ヨーグルトに混ぜるなどがおすすめとなっています。
            様々な飲み方があるので、あなた自身に合った飲み方にて飲むことをおすすめ致します。
        </p>

    </div>


    <div class="txt-wrap">

        <h2 class="midashi-h2-01">ベルタ酵素ドリンクのキャンペーン</h2>


        <p>
            ベルタ酵素ドリンクのキャンペーンですが、
            通常購入よりも、ベルタ酵素ドリンク2本とベルタこうじ生酵素1袋のセットの置き換えダイエットパックが大変お得でおすすめとなっています。
            <br><br>
            通常購入だと、16618円のところがお得な置き換えダイエットパックだと10200円（税込）と約39%OFFで購入することが出来ます。
            このコースは、1回で定期購入を解約することが出来るので、定期の継続ノルマが無いのも見逃せないポイントです。
        </p>


        <div class="img-btn">
            <a target="_blank" href="https://bi-navi.com/links/beru.php<?php echo "?".$_SERVER['QUERY_STRING']; ?>"
                target="_blank">
                <img alt="" src="../img/n_img/btn_site_go_01.png" / width="100%">
            </a>
        </div>

    </div>


</div>



<?php include('footer.php'); ?>
</div>