<?php include('header.php'); ?>




<h1 class="midashi-01">
    ビセラのおすすめポイント
</h1>

<div id="section-01">

    <div class="center">

        <img src="../img/bise.jpg" alt="">

    </div>

    <div class="txt-wrap">

        <p>
            ビセラは、綺麗をサポートしてくれるサプリメントとなっています。
            実は、乳酸菌を摂取することよりも、乳酸菌を作ってくれる短鎖脂肪酸を摂取した方がはるかに大切な成分を身体へ摂取することができます。
            ビセラは、短鎖脂肪酸をそのまま摂取することが出来るため、より良い結果を期待することが出来るようになっています。
        </p>

        <p class="bold">・身体の内側から見直すことが出来る</p>

        <p>ビセラには、短鎖脂肪酸がダイレクトに配合されているということから、体内フローラにとても良いため、身体の内側から美容そして健康をサポートしてくれます。
            <br><br>
            短鎖脂肪酸以外にも短鎖脂肪酸と相性の良い32種類もの腸内フローラル菌を贅沢に約1兆個も配合しているのです。また、カプセル型となっていますが、
            胃で溶けずきちんと腸に達した時に溶けるようになっている特殊加工が施されているので、しっかりと効果を期待することが出来るでしょう。
        </p>

        <p class="bold">・すっきりをサポート</p>

        <p>ビセラは、すっきりが期待できます。どんなにカチカチだったとしても、ビセラを飲み続けていくことにより、スッキリとした朝を迎えることが出来るようになるのです。
        </p>

    </div>


    <div class="txt-wrap">

        <h2 class="midashi-h2-01">ビセラの飲み方</h2>

        <p class="bold">・1日1粒</p>

        <p>ビセラの飲み方ですが、1日1粒を目安とします。また、水やぬるま湯と一緒に飲むことが基本的となっています。ビセラに含まれている菌の中には、
            体内でなかなか定着がされにくいものがほとんどとなっているので、必ず毎日飲んで補い続けていくということが大切となっています。
            続けて飲むことにより、良い結果を期待することが出来ます。</p>

    </div>


    <div class="txt-wrap">

        <h2 class="midashi-h2-01">ビセラのキャンペーン</h2>


        <p>
            ビセラのキャンペーンですが、通常購入よりもトクトクコースにて購入をすると、5,687円のビセラが、
            初回のみ、なんと5,187円もお得な500円（税込）送料無料にて購入することが出来るのです。
            <br><br>
            また、それ以降の2回目以降も5,687円の30%OFFの値段にて購入をすることが出来るので、大変お得となっています。
            トクトクコースは4ヶ月以上の継続が条件となっています。
            <br><br>
            4ヶ月継続してもトクトクコースだと12,440円、通常購入なら22,748円となりますので、かなりお得なのではないのでしょうか。
            また、5ヶ月目〜はお休み再開も可能となっています。
        </p>


        <div class="img-btn">
            <a target="_blank" href="https://bi-navi.com/links/bise.php<?php echo "?".$_SERVER['QUERY_STRING']; ?>"
                target="_blank">
                <img alt="" src="../img/n_img/btn_site_go_01.png" / width="100%">
            </a>
        </div>

    </div>


</div>



<?php include('footer.php'); ?>
</div>