<?php include('header.php'); ?>




<h1 class="midashi-01">
    ダーククレンズのおすすめポイント
</h1>

<div id="section-01">

    <div class="center">

        <img src="../img/dark.png" alt="">

    </div>

    <div class="txt-wrap">

        <p>
            食事と一緒に、ファスティングなどライフスタイルに合わせて摂り入れることで
            「健康やキレイに」と、海外セレブや国内でもモデルを中心に人気沸騰中のチャコールドリンク。
            ザクロ＆ベリーMIX味で美味しく飲みやすいのもポイント。
        </p>

        <p class="bold">・スッキリ効果に期待</p>

        <p>
            吸着性を特に強めた「活性炭」が乱れた食生活からため込んだ
            不純物や油分、悪臭の元を吸着しスッキリとしたカラダへ！
            置き換えダイエットと組み合わせれば摂取カロリーを抑えながら
            健康的にキレイを目指すことができます。
        </p>

        <p class="bold">・スッキリ＆美容ケア</p>

        <p>
            約2兆個の乳酸菌と291種の植物発酵エキス、飲む美容液と呼ばれる
            レジスタントプロテインや熱・酸に強いオリゴ糖が善玉菌を強力サポート！
        </p>


    </div>


    <div class="txt-wrap">

        <h2 class="midashi-h2-01">ダーククレンズの飲み方</h2>
        <p class="bold">・1回30ml</p>
        <p>
            基本的には好きなタイミングで飲めばOKですが、朝や夜の食事と置き換えて飲むのがダイエットによりオススメです。
        </p>

        <p class="bold">・おすすめの飲み方</p>

        <p>炭酸水割り・・炭酸水はカラダのサイクルを整えてくれるので、
            理想のサイクルを目指すのに◎！
            炭酸水が苦手な人は、お水やそのままショットでもOK！
            マイボトルで持ち歩いたり、レモンやミントを添えるとオシャレ♪
            <br><br>
            毎朝のシロップ代わりに・・気分によって、ヨーグルトやスムージーにかけて
            いつもの朝食に変化を加えるのもGOOD！
        </p>

    </div>


    <div class="txt-wrap">

        <h2 class="midashi-h2-01">ダーククレンズのキャンペーン</h2>


        <p>
            ダーククレンズのキャンペーンですが、1ヶ月に1本（710ml）お届けの
            定期便がかなりお得になっています。
        </p>
        <p>
            通常購入だと7500円のところが、定期便だと初回限定1本500円（税抜）と94％OFFで購入が出来ます。
            しかも2回目以降も続けるほどお得な内容となっており、
            2回目が10％OFF、3回目が15％OFF、4回目が20％OFFそれ以降も割引が続き、7回目以降は25％OFFで購入出来ます。
        </p>


        <div class="img-btn">
            <a target="_blank" href="https://bi-navi.com/links/dark.php<?php echo "?".$_SERVER['QUERY_STRING']; ?>"
                target="_blank">
                <img alt="" src="../img/n_img/btn_site_go_01.png" / width="100%">
            </a>
        </div>

    </div>


</div>



<?php include('footer.php'); ?>
</div>