<?php include('header.php'); ?>



<h1 class="midashi-01">
    コンブチャクレンズのおすすめポイント
</h1>

<div id="section-01">

    <div class="center">

        <img src="../img/konbu.jpg" alt="">

    </div>

    <div class="txt-wrap">

        <p>
            コンブチャクレンズは、海外セレブなどの有名人たちが冷蔵庫に必ず入れてあると言われているほど、
            人気の高いドリンクとなっています。毎日の健康や元気そしてキレイをフルサポートしてくれます。
            また、味もマンゴー味で美味しいことから続けやすいと話題になっています。
        </p>

        <p class="bold">・スッキリをサポート</p>

        <p>
            コンブチャクレンズには、乳酸菌がたっぷり配合されています。
            乳酸菌はスッキリを期待することが出来ます。毎朝起きた時に快朝を期待することが出来るので、1日をスッキリと過ごすことが出来るのではないのでしょうか。
        </p>

        <p class="bold">・ダイエット</p>

        <p>
            コンブチャクレンズには、
            トルラ酵母菌やパン酵母エキスといったダイエットをサポートしてくれる成分がたっぷりと配合されていることから、
            飲み続けていくことによってしっかりとダイエットの成功確率を高めることができます。
        </p>


    </div>


    <div class="txt-wrap">

        <h2 class="midashi-h2-01">コンブチャクレンズの飲み方</h2>

        <p class="bold">・1日3粒</p>

        <p>そんなコンブチャクレンズの飲み方ですが、様々な飲み方があります。
            <br><br>
            まず1つ目にファスティングが挙げられます。いつもの食事を置きかえたり、
            月に1～2回程度、ファスティング実践中に飲むのがおすすめです。
            <br><br>
            2つ目は、運動をする前に飲むことがいいでしょう。
            <br><br>
            3つ目は、飲みすぎた時や食べすぎた時などにフレッシュに過ごせるように飲むことが良いでしょう。
            いずれにせよ、あなた自身にあった飲み方をすることがおすすめとなっています。コンブチャクレンズは、いつでもどこでも気軽に飲むことができます。
        </p>

    </div>


    <div class="txt-wrap">

        <h2 class="midashi-h2-01">コンブチャクレンズのキャンペーン</h2>


        <p>
            そんなコンブチャクレンズのキャンペーンですが、先着300名様限定にて通常購入よりもかなりお得に定期便にて購入をすることが出来ます。
            <br><br>
            通常購入だと5500円のところが、1日あたり先着300名様限定で初回限定1本1000円（税抜）にて購入をすることができます。
            また、2回目以降も5500円の10%OFFにて購入をすることができます。
            <br><br>
            また、4回目〜7回目にかけては5500円の15%OFFにて購入することが出来、8回目以降〜は5500円の20%OFFにて購入をすることができます。
            送料もずっと無料なので、継続するほどお得になっていくのが嬉しいです。
        </p>


        <div class="img-btn">
            <a target="_blank" href="https://bi-navi.com/links/kon.php<?php echo "?".$_SERVER['QUERY_STRING']; ?>"
                target="_blank">
                <img alt="" src="../img/n_img/btn_site_go_01.png" / width="100%">
            </a>
        </div>

    </div>


</div>



<?php include('footer.php'); ?>
</div>