<?php include('header.php'); ?>



<h1 class="midashi-01">
    くろしろのおすすめポイント
</h1>

<div id="section-01">

    <div class="center">

        <img src="../img/kuro.jpg" alt="">

    </div>

    <div class="txt-wrap">

        <p>
            くろしろは、日本だけではなく海外でも注目を集めているサプリメントです。活性炭の吸収力によって体内をリセットさせると共に、
            乳酸菌の吸収力によって体内を整えてくれます。どんなダイエットをしても失敗ばかりしてしまうという、そんな人におすすめのサプリメントとなっています。
        </p>

        <p class="bold">・活性炭によってデトックスや体温上昇を期待できる</p>

        <p>くろしろには、活性炭が含まれています。その活性炭によって、身体の老廃物をデトックスしていきながら、必要な栄養素もしっかりと摂取できるので、上手く痩せることができます

        </p>

        <p class="bold">・10種類の乳酸菌が善玉菌を増やしてくれる</p>

        <p>くろしろには、10種類もの乳酸菌が含まれています。
            乳酸菌は、善玉菌を増やすことによってバランスの良い体内になります。体内フローラのバランスが良くなることによって、よりスリムなボディーを目指すことが出来ます。
        </p>

        <p class="bold">・栄養摂取が出来る</p>

        <p>くろしろには、10種類もの乳酸菌が含まれています。
            くろしろは、様々な栄養素が含まれているということから、痩せるだけでなく、効率的に栄養素を摂取することができます。より健康的にダイエットに取り組むことが出来ます。
        </p>

    </div>


    <div class="txt-wrap">

        <h2 class="midashi-h2-01">くろしろの飲み方</h2>

        <p class="bold">・1日2〜4錠</p>

        <p>くろしろの飲み方ですが、食後に1日2〜4錠を目安として、水や白湯などで飲むだけとなっています。
            くろしろは、飲みやすい粒タイプのサプリをメントとなっていることから、かなり継続して飲み続けやすいのではないのでしょうか。
            <br><br>
            お水で飲むよりも白湯で飲む方が腸内の活動をより活発にしてくれるので、白湯で飲むことはかなりオススメです。
            また、しろくろは無理のない程度に継続をして飲み続けることによって、より良い結果を期待することが出来るでしょう。</p>

    </div>


    <div class="txt-wrap">

        <h2 class="midashi-h2-01">くろしろのキャンペーン</h2>


        <p>
            くろしろのキャンペーンですが、通常購入で購入するよりも、定期モニターコースにて購入する方が、断然お安くなっています。
            定期モニターコースは、先着300名様限定となっています。通常購入だと、7980円となっているので、定期モニターコースだとワンコインの500円（税込）送料無料となっており、
            大変お得なのではないのでしょうか。<br><br>

            定期モニターコースだと、2回目以降の購入も37%OFFで3000円お得な4980円となっています。しかしながら、
            最低4回以上の購入が必須となっていますので、詳細は公式サイトで購入前に必ずよく確認するようにしましょう。
        </p>


        <div class="img-btn">
            <a target="_blank" href="https://bi-navi.com/links/kuro.php<?php echo "?".$_SERVER['QUERY_STRING']; ?>"
                target="_blank">
                <img alt="" src="../img/n_img/btn_site_go_01.png" / width="100%">
            </a>
        </div>

    </div>


</div>



<?php include('footer.php'); ?>
</div>