<?php include('header.php'); ?>




<h1 class="midashi-01">
    生酵素フローラ+HMBのおすすめポイント
</h1>

<div id="section-01">

    <div class="center">

        <img src="../img/hmb.jpg" alt="">

    </div>

    <div class="txt-wrap">

        <p>
            生酵素フローラ+HMBは、生酵素・乳酸菌・HMBの組み合わせにこだわっているサプリメントです。本格的な3つの成分を一気に摂取することが出来るのは、この生酵素フローラ+HMBだけ。
        </p>

        <p class="bold">・ダイエット効果を期待することが出来る</p>

        <p>
            生酵素フローラ+HMBには、HMBという成分が含まれています。
            HMBは、アミノ酸の一種のロイシンから、たった5%しか作ることが出来ない貴重な物質で、ダイエットのサポートやスポーツの分野で人気の成分です。
            <br><br>
            その他にも、BCAAや白インゲン豆エキスなど様々なダイエットに良い成分が配合されています。
        </p>

        <p class="bold">・すっきりをサポート！</p>

        <p>
            生酵素フローラ+HMBには、乳酸菌が含まれています。この乳酸菌には、EC-12という種類が使用されており、
            EC-12には善玉菌を増やして体内環境をサポートする作用があることから、すっきりを期待することが出来ます。
        </p>

        <p class="bold">・綺麗な肌を導く</p>

        <p>
            生酵素フローラ+HMBには、様々な栄養分が配合されているスーパーフードやスーパーフルーツが入っているということから、
            様々な美容効果を期待することが出来ます。お肌のトラブルで悩んでいる方でもそのトラブルを解消することが出来るかもしれないのです。
        </p>

    </div>


    <div class="txt-wrap">

        <h2 class="midashi-h2-01">生酵素フローラ+HMBの飲み方</h2>

        <p class="bold">・1日3粒</p>

        <p>生酵素フローラ+HMBの飲み方ですが、1日3粒が目安となっています。タイミングは自由ですが、
            ダイエットのサポートのためには運動の３０分前に飲むことが良く、消化のサポートのためには食前に飲むことが良く、
            美肌やお腹の調子のサポートのためには寝る前に飲むことがおすすめとなっています。
        </p>

    </div>


    <div class="txt-wrap">

        <h2 class="midashi-h2-01">生酵素フローラ+HMBのキャンペーン</h2>


        <p>

            そんな生酵素フローラ+HMBのキャンペーンですが、通常購入よりもすっきりお得コースがオススメとなっています。
            <br><br>
            通常購入だと7800円がすっきりお得コースだと初回のみ780円（税別）となっており、2回目以降も約23%OFFの5980円にて購入をすることが出来ます。
            <br><br>
            また、マニュアルなどのプレゼントや30日間全額返金保証や相談無料など、嬉しいサポートもしっかりと充実しています。
        </p>


        <div class="img-btn">
            <a target="_blank" href="https://bi-navi.com/links/nama.php<?php echo "?".$_SERVER['QUERY_STRING']; ?>"
                target="_blank">
                <img alt="" src="../img/n_img/btn_site_go_01.png" / width="100%">
            </a>
        </div>

    </div>


</div>



<?php include('footer.php'); ?>
</div>