<?php include('header.php'); ?>



<h1 class="midashi-01">
    優光泉のおすすめポイント
</h1>

<div id="section-01">

    <div class="center">

        <img src="../img/yuko.jpg" alt="">

    </div>

    <div class="txt-wrap">

        <p>
            優光泉は、九州産の野菜にこだわっている完全無添加の混じりっけ無しの本物の酵素ドリンクです。
            <br><br>
            そのため、原材料として書かれているものは、かなり珍しい野菜だけとなっています。また、酵母菌は熱に強いものにしており、そのおかげでいきたままの酵母菌を体内に取り入れることが出来るのです。
        </p>

        <p class="bold">・冷え対策</p>

        <p>
            優光泉は、冷え対策にもおすすめです。食材には、陰の性質を持っている身体を冷やす作用を持つもの、そして陽の性質を持っている身体を温める作用を持つものの2つに分けられます。
            <br><br>
            優光泉では、その食材の性質を考えた上で、身体を冷やさないバランスで野菜を配合しています。
        </p>

        <p class="bold">・すっきりする</p>

        <p>
            優光泉は、五臓六腑の関係性をスムーズに調整をしてくれるような食材が沢山配合されています。
            特に代表的なものとなると、大根やキャベツや人参などいったものです。これらは、他の野菜に比べるとかなり多く入っています。
            <br><br>
            また、体内にある毒などのいらない老廃物を解毒しようと外へ排出していくような食材も多く配合されています。
            <br><br>
            代表的なものでは、生姜やトマトなどが入っています。
        </p>


    </div>


    <div class="txt-wrap">

        <h2 class="midashi-h2-01">優光泉の飲み方</h2>

        <p>
            優光泉の飲み方ですが、酵素20ccに対して水4〜6倍にて薄めて(薄め方はお好みで大丈夫です)飲むだけ。これを起きて直ぐに1杯と昼食前に1杯飲むだけで良いです。
            一日に酵素を40cc飲むだけで、継続をしていけば良い結果を期待することが出来ます。この時、昼食は体を温めてくれるお蕎麦などがおすすめとなっています。
        </p>

    </div>


    <div class="txt-wrap">

        <h2 class="midashi-h2-01">優光泉のキャンペーン</h2>

        <p>
            優光泉のキャンペーンですが、通常購入よりも定期購入セットの方がかなりお得に購入することが出来ます。定期購入セットですと、
            スタンダード味と梅味の中からお好みで2本選べて、
            初回限定のみ30%OFFの6372円（税込）で購入することが出来ます。
            <br><br>
            また、2回目以降も1728円OFFで購入をすることができます。送料や代引き手数料も毎回無料で、
            Wポイントも毎回還元され、いつでもお休みや変更も可能で、蛍の郷の天然水やオリジナルデザインリユースボトルも貰えるなど、
            かなり良い特典がついていることから、購入するのであれば定期購入セットがかなりお得となっています。
        </p>

        <div class="img-btn">
            <a target="_blank" href="https://bi-navi.com/links/yuu.php<?php echo "?".$_SERVER['QUERY_STRING']; ?>"
                target="_blank">
                <img alt="" src="../img/n_img/btn_site_go_01.png" / width="100%">
            </a>
        </div>

    </div>


</div>



<?php include('footer.php'); ?>
</div>