<?php include('header.php'); ?>




<h1 class="midashi-01">
    善玉元気のおすすめポイント
</h1>

<div id="section-01">

    <div class="center">

        <img src="../img/genki.png" alt="">

    </div>

    <div class="txt-wrap">

        <p>
            善玉元気は、スッキリとしたフローラ美人を目指すことの出来るゼリーとなっています。
        </p>

        <p class="bold">・すっきりサポート</p>

        <p>
            善玉元気を試した人たちから多く挙げられている声に、すっきりしたということが挙げられています。
            これまでなかなか出にくかったのが、毎朝スッキリと出るようになると多く声が挙げられており、皆さんスッキリとした朝を迎えることが出来るようになっています。
        </p>

        <p class="bold">・健康的に美しくなれる</p>

        <p>善玉元気には、乳酸菌発酵エキスという健康や美容を向上させるためには欠かせない必須アミノ酸が含まれています。
            この乳酸菌発酵エキスは、なんと約352種類以上もの有用なる栄養成分から構成がされていることから、かなりの栄養分を体内へと取り入れることが出来るのです。
            <br><br>
            この乳酸菌発酵エキスは、いわゆる短鎖脂肪酸となっています。この短鎖脂肪酸は、ダイエットや老化防止をサポートしてくれることで有名です。
            しっかりと栄養分を体内へと取り入れながらもダイエットや老化防止対策が出来るなんて、かなり素晴らしいゼリーなのではないのでしょうか。
        </p>


    </div>


    <div class="txt-wrap">

        <h2 class="midashi-h2-01">善玉元気の飲み方</h2>

        <p class="bold">・1日1～3包</p>

        <p>
            善玉元気は、ゼリータイプの食べるサプリメントとなっています。1日1～3包食べることが基本的となっています。
            より早く結果を得たいと思っている方ならば、1日1包ではなかなか出来ませんので、1日3包摂取することがおすすめとなっています。
            <br><br>
            ブルーベリー系の香りと味なので、サッパリと嫌味なく食べることが出来るのではないのでしょうか。
            おやつ感覚でお手軽感もありますので、とても食べやすいものとなっています。
        </p>

    </div>


    <div class="txt-wrap">

        <h2 class="midashi-h2-01">善玉元気のキャンペーン</h2>

        <p>
            善玉元気のキャンペーンですが、通常購入よりも、フローラ定期便の方がかなりお得に購入をすることができます。
            通常購入だと6980円のところが、フローラ定期便だと初回特別価格で61%OFFの2700円（税抜）送料無料にて購入をすることができます。
            <br><br>
            また、2回目以降も6980円の約22%OFFである5400円にて購入をすることが出来るので、大変お得となっています。
            また、このフローラ定期便では3ヶ月以上ご利用いただいているお客様からの喜びの声が多いため、3回以上の継続を推奨しています。
            <br><br>
            90日間全額返金保証もついているので、気軽にお試しすることができます。
        </p>


        <div class="img-btn">
            <a target="_blank" href="https://bi-navi.com/links/genki.php<?php echo "?".$_SERVER['QUERY_STRING']; ?>"
                target="_blank">
                <img alt="" src="../img/n_img/btn_site_go_01.png" / width="100%">
            </a>
        </div>

    </div>


</div>



<?php include('footer.php'); ?>
</div>