<?php include('header.php'); ?>

<div id="wrapper">


    <h1 class="midashi-01">
    乳酸菌EC-12のおすすめポイント
    </h1>

    <div id="section-01">

        <div class="center">

            <img src="../img/ec.jpg" alt="">

        </div>

        <div class="txt-wrap">

            <p>
            乳酸菌EC-12は、乳酸菌1兆個の実力を誇るサプリメントとなっています。乳酸菌を得ることによって、体内にある善玉菌や悪玉菌のバランスを整えるサポートをしてくれます。
            </p>

            <p class="bold">・善玉菌をサポート</p>

            <p>
            乳酸菌EC-12は、より高度な加熱処理を行った死菌を使用していることから、そのほとんどが消化も分解もされることなくきちんと腸まで届いて、
            善玉菌をしっかりとサポートしてくれます。また、善玉菌の増殖を助けるオリゴ糖も配合をしています。子供でもお年寄りでも安心して飲めるサプリメントとなっています。
            </p>

            <p class="bold">・ダイエット効果</p>

            <p>乳酸菌EC-12には、乳酸菌が体内環境を整えてくれることから、スッキリとした日々を過ごすことが出来ますし、
                老廃物もしっかりと外へ排出できるので、太ることも無くスリムな体型を維持することが出来るでしょう。
            </p>
            

        </div>

  
        <div class="txt-wrap">

            <h2 class="midashi-h2-01">乳酸菌EC-12の飲み方</h2>

            <p class="bold">・1日1袋</p>

            <p>乳酸菌EC-12の飲み方ですが、1日1袋=1ｇ〜2袋=2ｇを目安として、そのまま口の中にて溶かして飲み込むか、
                水などと一緒に流し込むかのどちらかで飲めます。(初めのうちは1日1袋=1ｇから始めることが良いでしょう)
                <br><br>
                顆粒タイプとなっていることから、水なしでもサッと飲むことが出来るので、おすすめとなっています。
                もちろん水や白湯などにて飲むことが1番より良い効果を得ることが出来ますが、
                苦手な方ならお酒やコーヒーなどの飲み物と一緒に飲むことも良いでしょう。
                <br><br>
                この乳酸菌EC-12は、ブルーベリー味で爽やかな甘みを感じることが出来るので、嫌気なく飲むことが出来るのではないのでしょうか。</p>

        </div>


       <div class="txt-wrap">

            <h2 class="midashi-h2-01">乳酸菌EC-12のキャンペーン</h2>

        
            <p>
            乳酸菌EC-12のキャンペーンですが、通常購入よりも定期お届けコースがお得となっています。
            通常購入だと、3000円のところが定期お届けコースだと2700円（税抜）と、300円お得となっています。送料無料となっており、通常購入よりも10%お得となっています。
            <br><br>
            また、毎月・2ヶ月・3ヶ月とお届けする感覚を自身にて決めることが出来るので、おすすめとなっています。
            <br><br>
            その他にも初めての方限定で1ｇ×30袋入りのお試しを1810円（税抜）というお手頃価格にて購入することが出来るので、
            初めてで本格的に購入する前に少し体験してみたい！と思っている方はそちらをおすすめします。
            </p>


            <div class="img-btn">
                      <a target="_blank" href="https://bi-navi.com/links/ec.php<?php echo "?".$_SERVER['QUERY_STRING']; ?>" target="_blank">
                        <img alt="" src="../img/n_img/btn_site_go_01.png"/ width="100%">
                      </a>
                </div>
            
        </div>

        
    </div>
    


<?php include('footer.php'); ?>
</div>