<?php include('header.php'); ?>

<div id="wrapper">


    <h1 class="midashi-01">
    EGタイトLightのおすすめポイント
    </h1>

    <div id="section-01">

        <div class="center">

            <img src="../img/eg.jpg" alt="">

        </div>

        <div class="txt-wrap">

            <p>
            EGタイトLightは肥満症に効果効能を認められた、脂肪を落とす防風通聖散サプリメントです。肥満やむくみ、つまりの悩みを漢方の力を借りて解決するために作られました。
            </p>

            <p class="bold">・18種類の生薬を配合</p>

            <p>体重を減らすなら、摂取するカロリーより消費するカロリーを多くすることが必須です。とはいえ、特にオフィスワークの方ならどうしても運動量が減ってしまいます。
                年齢とともに筋力も落ち、代謝も悪くなるものです。そこで肥満症への効能効果が認められた18種類の生薬を配合した第2類医薬品の防風通聖散 EGタイトLightの登場です。
            </p>

            <p class="bold">・漢方の力で脂肪を落とす</p>

            <p>EGタイトLightはボウフウやカイガイをはじめとし、脂肪を燃焼、そしてつまりやむくみの悩み解消が期待できる生薬を18種類も配合されているサプリメントです。
                確かに漢方は色々と体に良いのは知っていても、ダイエットやむくみに期待できるものを自分で探すのは大変ですから、1粒の中に全部入っているのは嬉しいですね。
            </p>
            
        </div>

  
        <div class="txt-wrap">

            <h2 class="midashi-h2-01">EGタイトLightの飲み方</h2>

            <p class="bold">・飲みやすいタブレットタイプ</p>

            <p>サプリメントとは言え、漢方の独特な匂いや味が苦手、という方もいるでしょう。でもEGタイトLightなら、
                タブレットタイプなのでそういった心配もなく飲むことができます。粉や顆粒タイプの漢方は飲めないという方でも、
                味や匂いが気にならない工夫がされているなら安心ですね。</p>

            <p class="bold">・1日3回4錠</p>

            <p>1日3回4錠ずつを目安に水かお湯で服用するようにします。15歳未満の方は服用できないので注意してください。</p>

        </div>


       <div class="txt-wrap">

            <h2 class="midashi-h2-01">EGタイトLightのキャンペーン</h2>

            <p class="bold">・今だけの特別価格</p>

            <p>
            EGタイトLightは通常1袋180錠、約15日分が4,980円（税込）で販売されていますが、今なら初回限定でお得に購入できる特別定期キャンペーンを行っています。
            <br><br>
            なんと約80％OFFの980円（税込）で購入できます。2回目以降は2袋ずつ、約34％オフの6,480円で購入可能です。体質改善のためしばらく飲み続けることを考えれば、
            かなりお得に購入できるキャンペーンだと言えるでしょう。
            </p>

            <p class="bold">・ほかにもある嬉しい特典</p>

            <p>
            特別定期キャンペーンは、ただお得なだけではありません。全国送料無料、さらにEGタイトLightガイドブックや、
            体重・食事を記録するためのレコーディングシートがプレゼントされます。次回発送の10日前までに電話をすれば、変更や解約もいつでもできます。
            <br><br>
            とってもお得な4大特典が付いている今のうちに、ぜひ手に入れてくださいね。
            </p>

            <div class="img-btn">
                      <a target="_blank" href="https://bi-navi.com/links/eg.php<?php echo "?".$_SERVER['QUERY_STRING']; ?>" target="_blank">
                        <img alt="" src="../img/n_img/btn_site_go_01.png"/ width="100%">
                      </a>
                </div>
            
        </div>

        
    </div>
    


<?php include('footer.php'); ?>
</div>