<?php include('header.php'); ?>

<div id="wrapper">

    <h1 class="midashi-01">
    ホコニコのラクトフェリン+乳酸菌のおすすめポイント
    </h1>

    <div id="section-01">

        <div class="center">

            <img src="../img/hoko.jpg" alt="">

        </div>

        <div class="txt-wrap">

            <p>
            ホコニコのラクトフェリン+乳酸菌には、ビフィズス菌やフェカリス菌といった、2つの菌を合計210億個も摂取することができます。
            しっかりと優しさにこだわって作られているため、サプリメントに入っている添加物が気になるという方でも、
            気軽に摂取することの出来るサプリメントに仕上がっています。<br><br>

            配合されている原材料なども、ほかのサプリメントに比べるとかなり少ない傾向にあります。
            そのため、サプリメントでは珍しく子供でも飲むことが出来るということが言われています。
            優しく包み込んでくれて、様々な場面にてサポートをしてくれるサプリメントとなっています。

            </p>

            <p class="bold">・ダイエットのサポートをしてくれる</p>

            <p>
            ホコニコのラクトフェリン+乳酸菌は、ダイエットのサポートをしてくれます。普段忙しければダイエットをする暇もありません。
            しかしながら、このホコニコのラクトフェリン+乳酸菌は飲むことでしっかりとダイエットのサポートをしてくれるので、忙しい方でも難なくダイエットをすることが出来るのです。
            </p>

            <p class="bold">・体の基礎作りに</p>

            <p>ホコニコのラクトフェリン+乳酸菌は、体の基礎作りをサポートをしてくれるラクトフェリン・ビフィズス菌・フェカリス菌などが配合されています。
            </p>
            
        </div>

  
        <div class="txt-wrap">

            <h2 class="midashi-h2-01">ホコニコのラクトフェリン+乳酸菌の飲み方</h2>

                <p>ホコニコのラクトフェリン+乳酸菌の飲み方ですが、とにかく継続して飲むということが一番重要な飲み方となっています。
                飲む時間としては、朝・昼・晩の食後となっています。また、野菜を食べた後に乳酸菌を摂取すると、野菜に含まれている食物繊維が乳酸菌の餌になることによって、
                更にパワーアップして、より良い結果が得られると言われていますので、野菜摂取はおすすめです。</p>

        </div>


       <div class="txt-wrap">

            <h2 class="midashi-h2-01">ホコニコのラクトフェリン+乳酸菌のキャンペーン</h2>

            
            <p>
            ホコニコのラクトフェリン+乳酸菌のキャンペーンですが、通常購入よりも毎月らくらくコースの方がお得となっています。通常購入だと7800円なのですが、
            毎月らくらくコースだと初回がなんと約77%OFFの1780円（税別）になります。2回目以降も、約42%OFFの4500円にてお届けしてくれるので、
            大変おすすめとなっています。また、その他にも毎月らくらく2袋コースなどもありますので、自身に合ったコースを選ぶことをおすすめします。
            </p>

           

            <div class="img-btn">
                      <a target="_blank" href="https://bi-navi.com/links/hoko.php<?php echo "?".$_SERVER['QUERY_STRING']; ?>" target="_blank">
                        <img alt="" src="../img/n_img/btn_site_go_01.png"/ width="100%">
                      </a>
                </div>
            
        </div>

        
    </div>
    


<?php include('footer.php'); ?>
</div>