<?php include('header.php'); ?>

<div id="wrapper">

    <h1 class="midashi-01">
    メタバリアEXのおすすめポイント
    </h1>

    <div id="section-01">

        <div class="center">

            <img src="../img/meta.jpg" alt="">

        </div>

        <div class="txt-wrap">

            <p>
            メタバリアEXには、サラシノールと呼ばれる食事の糖の吸収を抑える働きのある成分と腸内細菌のうち善玉菌を増加させる成分、
            さらにお腹の脂肪・体重を減らす成分が配合されている機能性表示食品です。
            </p>

            <p class="bold">・糖の吸収を抑える</p>

            <p>メタバリアEXに含まれるサラシノールという成分は、サラシアというシダ科の植物に多く含まれる天然由来成分ですが、富士フィルムの研究結果により、
                糖の吸収を抑える働きがあることが科学的に明らかとなりました。<br><br>

                糖の吸収を抑える働きがあることは、普段慢性的に高血糖となりがちな糖尿病の人にとっては、インスリンをはじめとする高血糖薬に頼らなくても天然の
                成分で血糖値を低値に保つことができるためありがたいですね。
            </p>

            <p class="bold">・腸内環境を整える</p>

            <p>善玉菌を増やして腸内環境を整えることは、摂取した栄養の消化吸収の効率を良くするだけでなく、体内に関するトラブルを予防する目的もあります。<br><br>

                メタバリアEXは小腸内での二糖類吸収を抑制する効果が期待できます。この二糖類は腸内細菌を育てる栄養として大変重要な役割を持っています。
                腸内細菌が最も多く存在するのは、小腸ではなく、どちらかといえば腸の後半、大腸寄りの部分であるため、餌となる二糖類をできるだけ腸の後半に届けることで、
                より多くの善玉菌を育てる栄養を運ぶ役割が期待されています。<br><br>

                近年社会問題となっている肥満は、摂取する栄養素も大切ですが、その人が個々に持っている腸内細菌の質によって大きく変化することが分かっています。<br><br>

                富士フィルムの研究結果では、サラシノールの継続的な摂取によって、腸内の善玉菌の代表とされるビフィズス菌が増加し、
                腸内環境が向上したとみられる結果が報告されています。

            <p class="bold">・おなかの脂肪・体重を減らす</p>

            <p>さらに、継続的に摂取することによりおなかの脂肪・体重を減らす機能が臨床実験で明らかになりました。
                メタバリアEXは続ければ続けるほど嬉しい結果が期待できる優秀なサプリメントです。
            </p>
        </div>

  
        <div class="txt-wrap">

            <h2 class="midashi-h2-01">メタバリアEXの飲み方</h2>

            <p class="bold">・1日3回2～4粒</p>

            <p>基本的に、食事の際の糖の吸収を抑える効果があるので、メタバリアEXを飲むときは「食前」に飲みます。
                水で1回あたり2～4粒を一日3回摂取するのが一つの方法として提案されています。厳格な決まりはありませんが、
                食事の10分～15分前に摂取するのが良いとのことです。</p>

        </div>


       <div class="txt-wrap">

            <h2 class="midashi-h2-01">メタバリアEXのキャンペーン</h2>

            <p>
            メタバリアEXは今ならキャンペーンを実施していて、初回お一人様1回1個限りで約14日分500円（税別）送料無料のトライアルパックが大変おすすめです。まずは14日間ぜひお試しください。
            </p>

                <div class="img-btn">
                      <a target="_blank" href="https://bi-navi.com/links/meta.php<?php echo "?".$_SERVER['QUERY_STRING']; ?>" target="_blank">
                        <img alt="" src="../img/n_img/btn_site_go_01.png"/ width="100%">
                      </a>
                </div>
            
        </div>

        
    </div>
    


<?php include('footer.php'); ?>
</div>