<?php include('header.php'); ?>

<div id="wrapper">

    <h1 class="midashi-01">
    よくばりキレイの生酵素のおすすめポイント
    </h1>

    <div id="section-01">

        <div class="center">

            <img src="../img/yoku.jpg" alt="">

        </div>

        <div class="txt-wrap">

            <p>
            よくばりキレイの生酵素は内側から美ボディーを目指すことの出来るサプリメントです。
            563種類もの生酵素が含まれており、乳酸菌やビフィズス菌なども含まれています。SNSで話題になり、
            様々な部門や賞などにて6冠を達成するなど、かなり人気の高いサプリメントです。
            </p>

            <p class="bold">・内側から綺麗を目指すことが出来る</p>

            <p>
            よくばりキレイの生酵素は、酵素と乳酸菌のみではなく、自然由来の主役級美容成分が同時に吸収されるため、内側から綺麗を目指すことができるようになっています。
            </p>

            <p class="bold">・しっかりと栄養を摂取することが出来る</p>

            <p>
            よくばりキレイの生酵素には、七雑穀麹が含まれています。
            これは、栄養の宝庫と言われており食物繊維やビタミンやミネラルなどを摂取することが出来るのです。
            これによって、綺麗を目指すことが出来ると共に無理なく栄養を摂取することが出来ます。
            </p>
            

        </div>

  
        <div class="txt-wrap">

            <h2 class="midashi-h2-01">よくばりキレイの生酵素の飲み方</h2>

            <p class="bold">・食前に2粒</p>

            <p>よくばりキレイの生酵素の飲み方ですが、外食をした時などのカロリーの高い傾向にある食事の前に2粒飲むのがおすすめです。
                食べる前に酵素を補給することにより、すっきりをサポートしてくれます。
                <br><br>
                また、毎日の1日の終わりに2粒を飲むことによって、寝ている間に体内環境を整えてくれることから、
                朝からすっきりとした1日を過ごすことが出来ると言われています。飲む場合には、水またはぬるま湯で飲むことをおすすめします。
            </p>

        </div>


       <div class="txt-wrap">

            <h2 class="midashi-h2-01">よくばりキレイの生酵素のキャンペーン</h2>

        
            <p>
            よくばりキレイの生酵素のキャンペーンですが、通常購入よりもラクラクコースというキャンペーンがかなりお得となっています。
            <br><br>
            通常購入だと、5800円のところがラクラクコースだと初回お届け価格 実質無料（※送料630円（税別）のみ必要）となっています。
            <br><br>
            しかも、90日間全額返金保証がついており、しっかりと3回続けて効果を得られることが出来なければ、返金してくれるのです。
            <br><br>
            また、2回目以降も約31%OFFの送料無料にて購入することが出来るので、かなりお得です。
            </p>


            <div class="img-btn">
                      <a target="_blank" href="https://bi-navi.com/links/yoku.php<?php echo "?".$_SERVER['QUERY_STRING']; ?>" target="_blank">
                        <img alt="" src="../img/n_img/btn_site_go_01.png"/ width="100%">
                      </a>
                </div>
            
        </div>

        
    </div>
    


<?php include('footer.php'); ?>
</div>