<?php include('header.php'); ?>




<h1 class="midashi-02">
    停滞期を楽に乗り切ることができるチートデイの効果とやり方
</h1>

<div id="section-01">

    <div class="center">

        <img src="../img/column-hd-pc-20.png" alt="" width="100%">

    </div>

    <div class="txt-wrap">

        <p>
            ダイエットにより今まで順調に減っていた体重が急に減らなくなってしまう停滞期。誰でも経験したことがありますよね？
            そんな停滞期の救世主「チートデイ」について今回は詳しく解説していきます。
        </p>


        <h2 class="midashi-h2-02">そもそも停滞期とは？</h2>

        <p>
            夏に向けて痩せたい！昨年より体重が増えたから痩せたい！記念撮影の日に向けて痩せたい！と色々な思いを持って、皆さんはダイエットを開始されたことと思います。
            <br><br>
            ダイエットを始めてすぐの時は運動に取り組み、食事内容を見直すことで体重は順調に減っていくと思います。しかし、運動を継続し、食事内容にも気を付けているのに、急に体重が減らなくなった！それが停滞期です。
            <br><br>
            この停滞期は、自分の体が「いつもの状態」を守ろうとする「ホメオスタシス効果」によるものであるといわれています。
            <br><br>
            急なダイエットにより、身体が飢餓状態であると判断し、エネルギーの消化を抑える働きが起きてしまうのです。この働きにより、ダイエットを継続しても体重が落ちなくなる、いわゆる停滞期に突入するのです。
            <br>
        </p>

        <h2 class="midashi-h2-02">チートデイとは</h2>

        <p>
            そんな停滞期の強い味方が「チートデイ」です。チート＝ズルをするという意味で、チートデイとは、ダイエット期間中に好きなだけ食べる日を設けることを指します。
            <br><br>
            好きなだけ食べてしまうと、せっかく減った体重が元に戻ってしまうのでは？と思われると思いますが、そうではありません。
            停滞期の原因は身体が飢餓状態と錯覚し、エネルギー消費を抑えてしまっているわけですから、この状態を防ぐために最も有効なことは「食べること」なのです。
            <br>
        </p>

        <h2 class="midashi-h2-02">チートデイのやり方</h2>

        <p>
            チートデイは必ずダイエットの停滞期に行ってください。しっかりと運動と食事制限を行い、体重が減り始め、運動と食事制限を続けているにもかかわらず、体重が落ちなくなってきた時がチートデイのはじめ時です。
            <br><br>
            チートデイの頻度は体脂肪率によって変わると言われています。体脂肪率25％以上では必要なし、20～25％では2週間に1回、15～20％では10日に1回、10～15％では1週間に1回、10％未満では4日に1回行うのが最適です。
            <br><br>
            チートデイに食べてもいい食事量はおよそ体重×40kcal分の食事です。50㎏の人なら2000kcalの食事を摂ってもいいということになります。
            食べるべき食事内容は何と言っても炭水化物です。ダイエット中に特に不足しがちな栄養素ですので、チートデイの期間はしっかり補給するようにしましょう。
            <br>
        </p>

        <h2 class="midashi-h2-02">チートデイの注意点</h2>

        <p>
            チートデイの最大の注意点は「翌日も食べたくなるのをしっかりと我慢すること」です。チートデイをするのは1日限定です。ずるずるとチートデイを続けてしまったり、
            思い付きでチートデイの頻度が増えてしまっては、せっかく減った体重がすぐに元通りになってしまいます。しっかりとスケジューリングし、1日限定のチートデイにするようにしましょう。
            <br><br>
            また、チートデイの食事は3食に分けて摂るようにしましょう。1食のドカ食いでは体の飢餓錯覚状態は止まりませんので、1日に3食バランスよく増やし、
            飢餓錯覚状態によるホメオスタシス効果を脱出しましょう。
            <br>
        </p>


        <h2 class="midashi-h2-03">まとめ</h2>

        <p>
            チートデイはやり方さえ間違えなければ、ホメオスタシス効果を改善させ、停滞期脱出の強い味方となります。
            <br><br>
            また、ダイエット中の食事制限による摂取栄養バランスの乱れを改善してくれる効果もありますし、なにより、ダイエットの食事制限へのストレスを和らげることができます。
            チートデイの頻度や食事量、食事内容をしっかり守り、しっかりとスケジューリングして効果的に摂り入れることで最大の効果を発揮します。ぜひ、つらい停滞期にチートデイを取り入れてみてくださいね。
            <br>
        </p>

    </div>


</div>



<?php include('footer.php'); ?>
</div>