<?php include('header.php'); ?>




<h1 class="midashi-02">
    ヨーグルトは体に良い？毎日食べたほうが良い？
</h1>

<div id="section-01">

    <div class="center">

        <img src="../img/column-hd-pc-14.png" alt="" width="100%">

    </div>

    <div class="txt-wrap">

        <p>
            ヨーグルトが健康に良いとする研究は少なく、ヨーグルトを食べることで健康になることはありません。これは事実で、実際に、
            売られているヨーグルトに健康効果や～の効果があると記載して販売すると、消費者庁や厚生労働省から処分を受けます。
            最近では、酵素がダイエットに「効果がある」と芸能人がSNSに載せただけで、問題になる時代です。
        </p>

        <h2 class="midashi-h2-02">なぜヨーグルトは身体に良いと思われているのか？</h2>
        <p>
            ヨーグルトの中には、乳酸菌やビフィズス菌が含まれていて、それが腸の健康に役立つとされるからです。
            しかし、漬物や納豆など発行する食品には植物性や動物性などさまざまな種類の乳酸菌が含まれていて、必ずしもヨーグルトである必要はないです。
            <br><br>
            ただし、ヨーグルトの中でも厚労省から個別審査を受けたものや機能性の表示を許可されたものは別です。
            きちんとその機能を持っていることが研究によって認められた栄養成分や乳酸菌が入っているからです。
            そうしたヨーグルトを毎日食べることで特定の乳酸菌の定着を促して、乳酸菌の持つ機能から健康を良い方向に導くことができます。
        </p>

        <h2 class="midashi-h2-02">研究成果によっては健康にプラス</h2>
        <p>
            最近の乳酸菌研究では、脂質異常症には漬物などの植物性乳酸菌より、動物性の乳酸菌、つまりヨーグルトなどから乳酸菌を摂ることがより効果が高いことが研究から判明しています。これは、乳酸菌研究者が仮説で植物性のほうがイメージ的に効果が高いように思ったのがきっかけで、臨床実験の結果では実際は動物性の方が効果があるという知見が得られたことを意味しています。
            <br><br>
            以上から、ヨーグルトは一般的な健康を考えた場合、特別に、さらなる健康な身体を作ることが出来る食品では決してありません。しかし、腸炎や脂質異常、痛風の原因物質であるプリン体へのアプローチをするなど、乳酸菌の種類や特定の疾患に対してある一定の効能をもたらすものだと限定すれば、健康にも良い働きをもたらすことが分かっています。

        </p>

        <h2 class="midashi-h2-02">ヨーグルトをとるのは、乳酸菌を摂取するのと同義</h2>

        <p>
            一方で、ヨーグルトを摂取することは、中に含まれる乳酸菌を摂取するための目的と違いはないのです。
            他の栄養素（ビタミンや食物繊維）は気休め程度です。問題は乳酸菌を摂ろうとして、ヨーグルトそのものが健康に悪影響をもたらすケースがあることです。
            <br><br>
            例えば、ブドウ糖を液体化した液糖など、ヨーグルトには急激に血糖値の上昇をもたらす加工用の
            甘味料や添加すると胃や脳に影響を及ぼす人工的な甘味料が含まれているケースがあります。
        </p>

        <h2 class="midashi-h2-02">食べ方によっては糖尿病や肥満になる可能性がある</h2>
        <p>
            せっかくジュースや加工物を避けて生活習慣病を予防していたのに、健康によいと聞いて始めたヨーグルトが病気の原因になることもある。
            脱水症を予防するためにスポーツドリンクを飲んだために糖尿病患者をたくさん生み出したのです。
            それは、脱水予防のために毎日のように糖分の多いドリンクを飲んでいたのが理由でした。毎日のように多量の糖分とカロリーを含むヨーグルトドリンクなどを取ると同じように健康を害します。
            <br><br>
            ドリンクなら1本で80キロカロリー程度はあります。最近は、カロリーオフや糖質0のプレーンのヨーグルト、身体によいオリゴ糖を多量に含む製品などが販売されているので、砂糖の糖分摂取を気をつけることはできます。ところが、ヨーグルトには乳脂肪分も多く含まれます。この脂肪は飽和脂肪酸で、中性脂肪を作り出します。肥満や血中の脂質コントロールが上手くできない症状の人には大敵です。
        </p>

        <h2 class="midashi-h2-02">毎日食べる注意点</h2>
        <p>
            以上のように、健康のためであるにもかかわらず、毎日摂取することでカロリーオーバーや脂肪分の取りすぎ、
            糖分の過剰摂取や血糖値の急な上下をすることでインシュリン分泌による負担が生じて体の健康を良くするどころか悪くしてしまう原因になりかねないことがあります。
            ヨーグルトを健康のために毎日摂る場合は、
            糖分や脂肪の消費を良くする朝に摂取するようにしましょう。また、食事の食べ初めに食すのではなく、食後に食べることで糖分が含まれていても血糖値の上昇を抑えることが可能です。
        </p>

        <h2 class="midashi-h2-02">ヨーグルトの健康人気は実際の効果に比べて需要が高すぎる製品</h2>
        <p>
            どのヨーグルトをどんな効果のために何の乳酸菌が含まれているのかを確認して決定しましょう。
            ヨーグルト製品は、スーパーなどでも飲料系棚の1/3のスペースを埋めるほど需要の高い食品です。種類や含まれる乳酸菌・株もばらばらで、
            乳酸菌一つ一つには違う特徴があります。胃酸に強い乳酸菌や近年発見されたプリンタ胃を吸収する乳酸菌、免疫や腸の活動の活発化、高血圧や脂質の値の改善に役立つ菌など、
            ヨーグルトを選ぶところからすでに重要です。
            <br><br>
            ですが、忘れてはならないのが、大腸の中の数十兆という乳酸菌の数からわずか1億程度の乳酸菌をヨーグルトから摂取して大腸に誘導できたとしても健康に
            大きく寄与するほどの劇的な変化を腸内に与えられるわけではないということです。ホメオスタシスのようにすでにある菌が大腸で勢力を固めてしまっているためです。
        </p>

        <p>

            <b>まとめ</b>
            <br><br>
            なんとなく、健康に良いからという絶対神話を一度捨てて、
            食生活習慣に問題がある方はむしろ健康を害する可能性もあることを考慮したうえで、乳酸菌を摂取した方が健康に良い影響をもたらすかどうか、
            を考えて、ヨーグルトを毎日食べるかどうかを決めましょう。
        </p>

    </div>


</div>



<?php include('footer.php'); ?>
</div>