<?php include('header.php'); ?>




<h1 class="midashi-02">
    太る原因は腸内フローラに？腸内フローラダイエットとは？
</h1>

<div id="section-01">

    <div class="center">

        <img src="../img/column-hd-pc-10.png" alt="" width="100%">

    </div>

    <div class="txt-wrap">


        <h2 class="midashi-h2-02">腸の中のお花畑</h2>

        <p>
            私たちの腸内には、1000種類以上の細菌が、600〜1000兆個も存在するといわれています。<br><br>

            その中には、体に良い働きをする「善玉菌」と、悪影響を及ぼす「悪玉菌」、そしてそのどちらでもなく、善玉にも悪玉にもなる可能性をもつ「日和見菌」があります。
            <br><br>
            様々な種類の菌が、とてもたくさん存在する様子が、まるでお花畑のように見えるため、「腸内フローラ」＝腸の中のお花畑と呼ばれます。
            <br><br>
            善玉菌の代表が「乳酸菌」です。乳酸菌にも、フェーカリス菌やアシドフィルス菌、ビフィズス菌など様々な種類があります。
            <br><br>
            一方、悪玉菌にも、ウェルシュ菌や病原性大腸菌、黄色ブドウ球菌などがあって、腸内で有害物質をつくり出します。
            <br><br>
            しかし、健康なヒトの腸内では、善玉菌が悪玉菌の増殖を抑えてくれるのです。
            <br><br>
            また善玉菌には、有害物質を体の外に出したり、免疫細胞を活性化したりする作用もあります。
            <br><br>
            しかも善玉菌は、糖質やタンパク質の代謝に欠かせないビタミンB1・B2・B6・などを腸内で作ってくれるのです。
        </p>

        <h2 class="midashi-h2-02">悪玉菌はリスクを引き寄せる</h2>

        <p>
            もし悪玉菌が優勢になると、どうなるのでしょう？
            <br><br>
            悪玉菌は大腸と直腸に生息し、腸内に腐敗物を溜め込みます。
            <br><br>
            腸内に腐敗菌が増えると、毒性のアンモニアなどの有害物質や、発がん性物質が増え、それらが腸から吸収されます。
            <br><br>
            それが血液に乗って全身へ運ばれてしまうため、様々な不調や病気を引き寄せてしまいます。
        </p>




        <h2 class="midashi-h2-02">肥満を引き寄せる腸内細菌</h2>

        <p>
            そればかりではありません。なんと肥満も悪玉菌に関係していることが、最近の研究で明らかになってきました。
            <br><br>
            ワシントン大学の研究で、腸内細菌の中に、太りやすさを助長する菌と、痩せやすさをうながす菌が存在するということがわかりました。
            <br><br>
            太っている人の腸内フローラと、痩せている人の腸内フローラを比較すると、<br>
            太っている人は、痩せている人よりも、「ファーミキューテス」という細菌の比率が高く、「バクテロイデーテス」という菌の比率が低いということがわかりました。
            <br><br>
            太っている人に多いことから、ファーミキューテスは「デブ菌」、痩せている人に多いことからバクテロイデーテスは「痩せ菌」と呼ばれるようになりました。
            <br><br>
            人間の体は、食べ物から得た栄養素の大半を小腸で吸収し、吸収されなかったものは大腸を通って便として排出します。
            <br><br>
            しかし「デブ菌」は、小腸で消化できない食物を分解し、エネルギーとして吸収してしまうのです。
            <br><br>
            そのため、いわば「何を食べても太る」ということに。まさに「デブ菌」です。
        </p>


        <h2 class="midashi-h2-02">痩せるためには善玉菌を優勢に</h2>

        <p>
            では、デブ菌を寄せ付けないようにするにはどうすればいいのでしょう？<br>
            実は、その鍵も腸内フローラにあります。
            <br><br>
            最近、日本の研究チームが、腸内細菌によって作られる「短鎖脂肪酸」が、脂肪の蓄積を防ぐ仕組みを解明しました。
            <br><br>
            短鎖脂肪酸は、酢酸菌と食物繊維を一緒に摂取すると、腸内で作り出される物質です。
            <br><br>
            酢酸菌は腸内フローラにいる善玉菌の一つですが、その善玉菌が腸の中で活発に働くためには、エサになる食物繊維が必要です。
            <br><br>
            だから、痩せ体質になるためには、善玉菌を摂るだけでなく、そのエサになる食物繊維も一緒に摂らなければいけないのです。
            <br><br>
            そうすれば、痩せ体質になるのに不可欠な、短鎖脂肪酸を腸内で生み出すことができるのです。
            <br><br>
            太る原因も、痩せるカギも腸内フローラが握っているのですね！
            <br><br>
            しかし、腸内フローラのパワーバランスは、体調・食生活・年齢・ストレス・薬の服用などに影響されます。
            <br><br>
            また、痩せ体質を叶えてくれる短鎖脂肪酸を作り出す能力には、個人差もあるということです。
            <br><br>
            だからこそ、食事内容に気をつけて、できる限り腸内フローラを綺麗にキープしたいものです。
            <br><br>
            これまでいろんなダイエットを頑張ったのに痩せなかったという人は、腸内フローラを善玉菌いっぱいのお花畑にしてみてはどうでしょう。
            <br><br>
            腸内フローラダイエットが救世主になるかもしれません。
        </p>



    </div>





</div>



<?php include('footer.php'); ?>
</div>