<?php include('header.php'); ?>




<h1 class="midashi-02">
    恋愛をすると簡単に痩せられるって本当？
</h1>

<div id="section-01">

    <div class="center">

        <img src="../img/column-hd-pc-09.png" alt="" width="100%">

    </div>

    <div class="txt-wrap">


        <h2 class="midashi-h2-02">恋は脳内ホルモンを分泌させる</h2>

        <p>
            「恋愛をすると綺麗になる」と言いますね。<br>
            恋をしている友人がすごく綺麗に見えたという経験ありませんか？<br>
            それは科学的に説明できるようです。<br>
            ヒトは恋愛をすると様々な脳内物質を分泌します。
            <br><br>
            例えば、「ドーパミン」。
            ドーパミンは、「気持ちが良い」「心地良い」と感じると出る脳内物質です。<br>
            「意欲」や「快楽」に関係し、分泌が活発になると意欲的で前向きな気分になれます。<br>
            意欲的で前向きな人は、それだけでオーラがいっぱいで、素敵ですね。<br>
            また、恋愛初期は特にトキメキ・ドキドキ・高揚感を感じます。<br>
            それは「フェニルエチルアミン」という脳内物質のために生じます。<br>
            いわばフェニルエチルアミンは「恋愛ホルモン」。
            <br><br>
            ちなみに、このフェニルエチルアミンは、チョコレートの原料カカオに多く含まれています。<br>
            チョコレートを食べると幸せな気分になるのは、恋愛ホルモンであるフェニルエチルアミンを体の中に取り込んでいるためかもしれません。<br>
            また、ストレスや疲れがたまると、やたらとチョコレートが食べたくなりますが、それはもしかすると「満たされない」こと「欲求不満」の反動かも！
        </p>

        <h2 class="midashi-h2-02">恋で満たされないから食欲で満たす</h2>

        <p>
            「寂しい女は太る」とキャッチーな説を唱えて話題になった、キム・ミョンガン先生によると、女性は孤独な状態が続くとカラダや心を緩ませてくれるものを欲するようになるというのです。<br>
            孤独によって、固くなったからだと心を緩めてくれるのが、甘い食べ物や飲酒、大食い。<br>
            そうしたもので、気持ちを満たそうとすれば、結果的に太ってしまうのは当然ですね。<br>
            ドーパミンやフェニルエチルアミンの分泌が不足して、トキメキが足りずに固くなった体と心を緩めようと食べ、その結果太る。<br>
            そうした「寂しい女は太る」という状態に陥らないためにも、ときめく恋が必要かもしれません。
        </p>




        <h2 class="midashi-h2-02">恋をすると痩せるということを科学が証明</h2>

        <p>
            では、恋をすると痩せるということに根拠はあるのでしょうか？
            <br><br>
            「幸せホルモン」、「愛情ホルモン」などと呼ばれる「オキシトシン」というホルモンがあります。<br>
            福島県立医科大学の下村教授らと、高須クリニックの共同研究によって、「オキシトシン」に痩身効果があることが明らかになりました。
            <br><br>
            オキシトシンが脳に作用して、食べる量を減らしたり、エネルギー消費量を増加させて、内臓脂肪や皮下脂肪を燃焼させる効果があるというのです。<br>
            研究によると、オキシトシンを含むエサを食べたマウスは、体脂肪が15～20％も減ったというのです。<br>
            オキシトシンは、女性が妊娠・出産・授乳をする時に多く分泌されるため「愛情ホルモン」と呼ばれます。<br>
            そして、赤ちゃんを愛おしく感じる母性愛だけでなく、大切なパートナーとのスキンシップでも分泌されるホルモンなのです。<br>
            つまり、恋をしてパートナーとの間に深い絆が結ばれれば、オキシトシンが分泌され、痩せやすくなるという可能性を科学が証明したのです。
        </p>


        <h2 class="midashi-h2-02">女性ホルモンのおかげで痩せるのではない</h2>

        <p>
            「恋愛をすると女性ホルモンが出るため、痩せて綺麗になる」と言う意見をよく聞きますが、それはちょっと違います。
            <br><br>
            女性ホルモンと呼ばれる「エストロゲン」は、恋愛するしないに関わらず、周期的に分泌されます。<br>
            女性の体は月経という周期的イベントを繰り返し、妊娠の準備をしています。<br>
            エストロゲンが多く分泌される生理後から排卵期の前は、肌の艶が良くなったり、精神的に安定するので、「エストロゲン＝綺麗ホルモン」というイメージがあります。
            <br><br>
            でも、これはあくまでも周期的に増えたり減ったりするものなので、恋愛の影響で変化することはありません。
            <br><br>
            つまり恋愛をすると女性ホルモンが分泌されるから痩せるというのは、ちょっと違うということですね。
            <br><br>
            ただ、月経サイクルが変化し更年期を迎えた大人の女性の場合、女性ホルモンの分泌が低下するために、内臓脂肪型の肥満いわゆる「中年太り」につながることはあります。
        </p>

        <h2 class="midashi-h2-02">恋愛で痩せるモチベーションをアップ</h2>

        <p>
            恋愛をすると痩せホルモンの「フェニルエチルアミン」や「オキシトシン」が分泌されるなら、そのタイミングを逃さず、食事の摂り方を工夫したり、
            運動に積極的に取り組んでみてはいかがでしょう。
            <br><br>
            痩せホルモンが分泌され、いつもより痩せやすい体内環境になっているタイミングを逃すという手はありません。
            <br><br>
            大好きな人に綺麗な姿を見て欲しいという思いがダブルの効果を発揮して、より効果的に、綺麗に痩せるのではないでしょうか。


    </div>





</div>



<?php include('footer.php'); ?>
</div>