<?php include('header.php'); ?>





<h1 class="midashi-02">
    寝ないと太る？ダイエットと睡眠の関係性
</h1>

<div id="section-01">

    <div class="center">

        <img src="../img/column-hd-pc-01.png" alt="" width="100%">

    </div>

    <div class="txt-wrap">

        <p>
            ダイエットと聞くと、厳しい食事制限や激しい運動をすることを連想される方が多いのではないでしょうか。<br><br>

            そういった厳しい食事制限や激しい運動により、一時期はダイエットに成功することができますが、やめてしまうとすぐにリバウンド…といった経験がある方も多いと思います。
            <br><br>
            そんな経験からダイエットは大変だと思う方が多いと思いますが、ダイエットは実は誰もが行う睡眠と大きく関係しています。睡眠時間が長い人より短い人のほうが太っているという研究結果も報告されているほどです。
            <br><br>
            今回はダイエットと睡眠の切っても切れない関係性と、睡眠によりダイエットの成功へ導く方法についてお教えいたします。
        </p>

        <h2 class="midashi-h2-02">▼寝るだけダイエット？ダイエットと睡眠の切っても切れない関係性ポート</h2>

        <p>
            寝ているだけで痩せるなんて信じられない方が多いですよね。しかし、ダイエットと睡眠には実は密接な関係性があります。
        </p>

        <h2 class="midashi-h2-02">▽睡眠時エネルギー消費</h2>

        <p>人はエネルギーを消費することで体重が減少します。
            活動しているときにエネルギーを消費していることはみなさんご存知だと思いますが、寝ている間にもエネルギーの消費をしていることをご存知でしょうか？
            <br><br>
            体重1㎏が1分間に消費するエネルギーは0.017kcalです。睡眠時のエネルギー消費量は「体重(㎏)×睡眠時間(分)×0.017×年齢別の補正係数」で求められます。
            <br><br>
            ※年齢別の補正係数とは<br>
            男性：20代(1.00)、30代(0.96)、40代(0.94)<br>
            女性：20代(0.95)、30代(0.87)、40代(0.85)<br><br>
            例えば、体重65㎏の35歳の男性が8時間眠った場合であれば「体重(65㎏)×睡眠時間480(分)×0.017×年齢別の補正係数0.96」＝509kcalのエネルギーを消費しています。
            65㎏の男性が500kcalを消費する運動は、ランニングやサイクリングなら約1時間分ですのでかなりの消費エネルギーではないでしょうか。
        </p>


        <h2 class="midashi-h2-02">▽睡眠時には痩せホルモンがたくさん分泌される！</h2>

        <p>睡眠時にはダイエットのために欠かせない、成長ホルモン・コルチゾール・レプチン・グレリン・セロトニンなどの痩せホルモンがたくさん分泌されます。
            睡眠時間が短くなると、これらのホルモンの分泌量も減ってしまいますので、睡眠時間はしっかり確保したいものです。
        </p>


        <h2 class="midashi-h2-02">▼睡眠の質を上げダイエット成功へ！</h2>

        <p>ダイエットと睡眠に深い関係性があることについてはお分かりいただけたと思いますが、では睡眠の質を上げ、
            ダイエットを成功させるために必要なことは何でしょうか。詳しく解説いたします。
        </p>

        <h2 class="midashi-h2-02">▽睡眠の質の向上のために</h2>

        <p class="bold">・睡眠前にリラックス</p>

        <p>睡眠前には、家族団らんをしたりアロマを炊いて趣味を満喫したり暖かい飲み物を摂ったりして、リラックスするように心がけましょう。
        </p>

        <p class="bold">・入浴と食事は早めに済ませる</p>

        <p>寝る直前に入浴する方も多いと思いますが睡眠の質を上げるためには、体温が一度下がることが必要です。
            入浴は睡眠の1時間前には済ませるようにしましょう。
            寝る直前に食事をすると睡眠中に体内で盛んに消化活動が行われるため、体はゆっくり眠れません。食事は睡眠の2～3時間前には済ませましょう。
        </p>


        <p class="bold">・適度に運動し心地良い疲労感を</p>

        <p>毎日適度に運動することで、心地良い疲労感を覚え、睡眠の質を上げることができます。
        </p>


        <h2 class="midashi-h2-02">▽睡眠の質の低下につながること</h2>

        <p class="bold">・ブルーライト</p>

        <p>寝る前に布団の中でスマホを見たり寝る直前までテレビを見たりする方も多いと思いますが、
            それらから浴びるブルーライトにより体内時計が乱れ睡眠の質は低下します。
        </p>

        <p class="bold">・カフェイン</p>

        <p>カフェインには覚醒効果があるため、寝る前に摂ることはおすすめできません。寝る前の飲み物はコーヒーや緑茶は避け、ホットミルクなどにしましょう。
        </p>


        <p class="bold">・アルコール</p>

        <p>寝る前にアルコールを摂ると、睡眠中もアルコールを分解するために体が活動的になり、しっかり眠ることができなくなってしまいます。
            上記のことを実践し、質の良い睡眠が得られたら、心地良い目覚めを迎えられることでしょう。
        </p>


        <h2 class="midashi-h2-02">▼睡眠はダイエット成功へのカギ</h2>

        <p>ダイエットと睡眠に密接な関係性があることについてお分かりいただけたでしょうか。質の良い睡眠をしっかり摂る習慣をつけ、リバウンドしにくいダイエットに活かしてくださいね。</p>


    </div>





</div>



<?php include('footer.php'); ?>
</div>