<?php include('header.php'); ?>




<h1 class="midashi-02">
    短鎖脂肪酸って何で注目されているの？
</h1>

<div id="section-01">

    <div class="center">

        <img src="../img/column-hd-pc-15.png" alt="" width="100%">

    </div>

    <div class="txt-wrap">

        <p>
            体内フローラを整えることで、健康や美容によい影響を与えることが知られるようになってきました。そして近年、体内環境に影響を与えるといわれる「短鎖脂肪酸」という物質が注目されるようになっています。
            あまり聞きなれない言葉ですが、案外身近なものでもあるのです。この記事では、短鎖脂肪酸とはどのようなものなのか、またなぜ注目されているのかなどを詳しく解説していきます。
        </p>

        <h2 class="midashi-h2-02">1.短鎖脂肪酸とは</h2>
        <p>
            短鎖脂肪酸とは、体内に100兆個も存在しているといわれる体内細菌が水溶性食物繊維やオリゴ糖などを発酵することで作り出される有機酸のことです。
            脂肪酸とは、炭素がいくつも連なった構造をしていますが、短鎖脂肪酸は炭素の数が6個以下のものを指します。その中には、酢で馴染みがある「酢酸」や「プロピオン酸」、バターに含まれている「酪酸」があります。
            <br><br>
            短鎖脂肪酸は、脂肪とついていることから健康に良くないイメージを持たれる傾向にあります。
            しかし、短鎖脂肪酸は体内環境を整えるのに大きな役割を持っていて、決して身体に悪いものではありません。
            次の項目では、具体的に短鎖脂肪酸がどのような働きがあるのか解説していきます。
        </p>

        <h2 class="midashi-h2-02">2.短鎖脂肪酸の働きとその効果</h2>
        <p class="bold">2-1.体内環境を改善</p>
        <p>
            短鎖脂肪酸で注目されている働きの1つが、体内環境を改善することです。体内細菌によって短鎖脂肪酸が体内で作られると、体内に有用な効果を及ぼす善玉菌を助ける働きや悪玉菌を殺菌したり
            増殖を抑えたりする働きがあります。これらの作用によって体内環境はよくなりやすくなるのです。
            <br><br>
            善玉菌が体内で優勢になると、体内環境が改善します。すると、蠕動運動が活発化するので、すっきりします。ぽっこりが続くと体内に老廃物が溜まり、
            有害物質を放出するようになりますが、すっきりすることでキレイな体内を保てるようになるのです。
            <br><br>
            また、短鎖脂肪酸で体内環境が改善することで、免疫力のアップも期待できます。
        </p>

        <p class="bold">2-2.細胞の新陳代謝を促す</p>
        <p>
            短鎖脂肪酸の働きには体内環境を改善する働きの他にも、体内細胞の増殖を促して新陳代謝を促進する作用があります。
            新陳代謝が促進されてスムーズになると、常に新鮮な体内細胞を維持できるので栄養を余すことなく吸収できるようになるのです。
            <br><br>
            そして、短鎖脂肪酸の働きで体内が元気になると、肌細胞に潤いがもたらされてハリとツヤを保ちやすくなります。
            また、新しい細胞にしっかりと生まれ変わることができれば、細胞がガン化するリスクを低下できます。
            つまり、短鎖脂肪酸によって体内細胞が常に新しくなることで美容や健康を保てるようになるのです。
        </p>

        <h2 class="midashi-h2-02">3.短鎖脂肪酸を増やす方法</h2>
        <p>
            短鎖脂肪酸は体内細菌によって作り出されますが、食物繊維やオリゴ糖などを摂取すると効果的に増やすことができます。
            これらは胃などで消化されないために、体内細菌のエサとなって短鎖脂肪酸が作られるようになるのです。
            食物繊維は果物や海藻類、豆類、穀類に多く含まれているので、積極的に摂取すれば短鎖脂肪酸を上手に増やすことができます。
            <br><br>
            また、ビフィズス菌を摂取することもおすすめです。ビフィズス菌は食物繊維を発酵させて短鎖脂肪酸を作る能力があるので、
            積極的に摂取して菌の数を増やすことで生産能力を強化することができます。
        </p>


    </div>


</div>



<?php include('footer.php'); ?>
</div>